Repository: mankiet208/kusto
Catalog: Kusto/Localization/*.lproj/Localizable.strings
Languages: vi

source: Cancel
vi: Hủy

source: Reset
vi: Cài đặt lại

source: Delete
vi: Xóa

source: Edit
vi: Sửa

# open_settings
source: Settings
vi: Cài đặt

source: Are you sure?
vi: Bạn chắc chứ?

source: Size
vi: Kích thước

source: Format
vi: Định dạng

source: Info
vi: Thông tin

source: Please enter your PIN
vi: Vui lòng nhập PIN

source: Please setup your PIN
vi: Vui long cài đặt PIN

# biometric_enroll_title
source: Biometric is not enrolled
vi: Chưa cài đặt sinh trăc học

# biometric_enroll_message
source: Please enable your Face/Touch Id
vi: Vui lòng cài đặt vân tay/khuôn mặt

source: Change your PIN
vi: Thay đổi mã PIN

# choose_new_pin
source: Please choose a new PIN
vi: Vui lòng chọn mã PIN mới

source: PIN has changed
vi: Mã PIN đã đổi

source: Album
vi: Bộ ảnh

source: Settings
vi: Cài đặt

# main_album
source: Main
vi: Bộ ảnh chính

source: Album name
vi: Tên bộ ảnh

# add_album_title
source: Add album
vi: Thêm bộ ảnh

# add_album_message
source: Input album name
vi: Vui lòng nhập tên

# delete_album_title
source: Delete album
vi: Xóa bộ ảnh

# delete_album_message
source: Are you sure you want to delete %@?
vi: Bạn chắc chắn muốn xóa %@?

# num_selected_photo
source: %@ Photo Selected
vi: %@ ảnh

# photos_permission_title
source: Need Photos permission
vi: Cần cấp phép dùng Photos

# photos_permission_message
source: Please turn on Photos permission in app settings
vi: Vui lòng mở cài đặt và cấp phép dùng Photos

# delete_origin_photos_title
source: Delete original photos?
vi: Xóa ảnh gốc?

# delete_origin_photos_message
source: This action will delete the original photos in Photos app
vi: Hành động này sẽ xóa ảnh gốc trong ứng dụng Photos

# delete_photos_title
source: Delete photo
vi: Xóa ảnh

# delete_photos_message
source: Are you sure you want to delete?
vi: Bạn có chắc muốn xóa?

source: Biometric
vi: Sinh trắc học

source: Change Pin code
vi: Đổi mã PIN

source: Share app
vi: Chia sẻ ứng dụng

source: version
vi: phiên bản
